<?php

$__translations = [
    "cc"=>"Сменить язык",
    "d0"=>"DronesC - это компания, которая создаёт Software по моделированию и проектированию дронов в 3D интерактивной платформе. Используя наш 3D конструктор, возможно не только создавать индивидуальные макеты, но и программировать, а также тестировать дронов в различных сценариях и условиях. Если Вы уже хотите попробовать проанализировать какие-либо дроны, заказать макеты плат или дронов, то здесь можно ознакомиться",
    "pp"=>"подробнее",
    "pp2"=>"Вы можете опробовать DEMO версию",
    "here"=>"здесь",
    "download"=>"Скачать",
    "for"=>"для"
];

?>